[{"title": "Бич небесный", "author": "Стерлинг Брюс", "img_src": "images/550.jpg", "comments": ["Весьма интересная книга. Динамичный сюжет, насыщеный приключениями. Вмеру счастливый конец для главных героев. Оставляет чувство удовлетворения и завершенности. Немного коробит жаргон персонажей (пара выражений).", "книга супер!", "Книга потрясающая. С головой ушла в сюжет.", "Ну не знаю, я ожидала увидеть более грандиозное описание Ф-6, что-то такое, чтоб прямо дух захватило. Сюжет весь какой-то разорванный, собственно самим торнадо уделено очень мало внимания, а интимные подробности жизни бригадиров меня лично очень утомляли. Я несколько разочарована, ожидала большего.", "Уже прочитала пол книги- захватывает. Очень понравилось описание 2030 годов - по-моему именно к этому наш мир и катится.", "Мда... Думал будет типа фильма Смерч, но эта тягомотина, насчет истории героев, как заливали не понятную жижу в легкие!! Зачем лб этом писать, не понимаю. Или для того чтобы книга была побольше? Забили бы еще рекламой прокладок олвэйс... Зря время потратил.", "Сейчас буду читать, через 3 дня расскажу своё мнение...", "Супер ^_^."], "genres": ["Научная фантастика", "Триллеры"], "book_path": "books/1. Бич небесный.txt"}, {"title": "Цена посвящения Время Зверя", "author": "Маркеев Олег Георгиевич", "img_src": "images/769.jpg", "comments": ["Мне понравилось, приятно читать умного человека чтобы он не писал.", "Из этой серии, лучшая!", "Это не фантастика, а реальность, включая психотропное оружие.\n  Опечатки - вместо Ирак, следует читать - Иран.\n  Недостатки: не указан противник Белого ордена; нас ставят на порог \"белого квадрата\", но новых идей не дают..."], "genres": ["Боевики", "Научная фантастика"], "book_path": "books/3. Цена посвящения Время Зверя.txt"}, {"title": "Дело Джен, или Эйра немилосердия", "author": "Fforde Jasper", "img_src": "images/1131.jpg", "comments": [], "genres": ["Научная фантастика", "Прочие Детективы"], "book_path": "books/4. Дело Джен, или Эйра немилосердия.txt"}, {"title": "Фабрика дьявола", "author": "Мар Курт", "img_src": "images/1715.jpg", "comments": ["Книга супер!=)) всем советую!=)", "\nдинамичное развитие событий, прочитав страницу, хочется читать следующую; хорошо, но мало.", "Дешевая муть.", "Термин дешевая не применим к книгам.", "Не увлекает, скучновато, изобилует \"научными терминами-вымыслами\"."], "genres": ["Научная фантастика", "Триллеры"], "book_path": "books/5. Фабрика дьявола.txt"}, {"title": "Говорящий камень", "author": "Азимов Айзек", "img_src": "images/nopic.gif", "comments": ["читала похожее произведение. \"Мешок\", автора не помню.", "Спасибо!!!", "Айзек один из лучших авторов! Его рассказы и книги просто прекрасны! На мой (сугубо субъективный) взгляд он один из лучших писателей писавших научную фантастику!", "Отличный писатель, гениальный как и его сочинения.", "Он давно мне нравится, живой слог, талантливо...", "Книги Азимова - Класс!", "Прочитал. Понравилось. Люблю логику.", "Азимов-талант, предвидевший многие открытия, а также будущее Земли как экосистемы, подвергающейся опасности. Читала и буду перечитывать. Спасибо!!!!"], "genres": ["Научная фантастика", "Прочие Детективы"], "book_path": "books/6. Говорящий камень.txt"}, {"title": "Казнить нельзя помиловать", "author": "Чертанов Максим", "img_src": "images/nopic.gif", "comments": ["Стоит прочесть, несмотря на кое-гдешные замудрёносушности))"], "genres": ["Научная фантастика", "Триллеры"], "book_path": "books/8. Казнить нельзя помиловать.txt"}, {"title": "Ночь, которая умирает", "author": "Азимов Айзек", "img_src": "images/4024.jpg", "comments": ["Отличная книга! Причитал быстро, очень понравилась.", "Ни фига не логично все. Если, как утверждает преступник \"все остальное произошло само собой. Одно потянуло за собой другое, и прежде, чем я понял, что делаю, было уже поздно\", то не думаю что у него совершенно случайно с собой оказалась запасная пленка, которую он вставил в фотик, отснял записи, потом вынул и спрятал, а в фотик вернул ту пленку что была там раньше. Все же произошло \"само собой\", то есть в состоянии аффекта, рядом с трупом... А если запасной пленки не было, тогда когда он отдал свой фотоаппарат на проверку, выяснилось бы что она новая, а это подозрительно в первую очередь. Короче троечка...", "Очень интересно!", "Николай, всё, что говорят, принято считать ложью. То, что говорит преступник - тем более.", "Прочитал. Согласен с Николаем.", "Судя, по названию книга очень интересная. Название интригует.", "Гениально почти как все у Айзека.", "Спасибо за возможность прочитать этот рассказ. Достаточно интересная гипотеза, и как всегда у Азимова, попутно много интересных фактов о других мирах."], "genres": ["Научная фантастика", "Прочие Детективы"], "book_path": "books/9. Ночь, которая умирает.txt"}, {"title": "Нырок в забвение", "author": "Хенрик Ричард", "img_src": "images/4102.jpg", "comments": ["Автору: Хенрик РичардYan Smit 25. 09. 2011 13:29:15 (перенесено)Нырок в забвение:: Хенрик Ричард Это не фантастика, это какая-то пропагандистская агитка( Автор не шарит в науках, но пишет о них - простительно. Автор не военный, но сочиняет на околовоенные темы - плевать. Но как у него русский КАПИТАН, прошедший войну, вдруг решил в жизни \"плыть по течению\"???! Автор, что, русских только по своим газетам, да по нашим москвичам видел? А \"океанолог Ирина\", через каждые пять минут ругающая перед иностранцами своё, советское, откуда взялась? Что за гибрид проститутки с инопланетянином? В любом народе люди между собой по костям разложат и своё и своих, но перед чужими - хрен! Ни француз, ни американец, ни, тем более русский - СВОЁ перед чужими никогда опускать не станет. В общем, персонажи картонные, действо надуманное, и книжонку \"вытягивает\" только сюжет и как-бы современность. Ощущения при чтении - чтиво на раз. Долистать, плюнуть, и повесить в общественном туалете деревенском."], "genres": ["Научная фантастика", "Политические детективы", "Триллеры"], "book_path": "books/10. Нырок в забвение.txt"}, {"title": "Поющий колокольчик", "author": "Азимов Айзек", "img_src": "images/4876.jpg", "comments": ["как и все по-настоящему драгоценное, колокольчики были хрупки до невозможности. но человек в своем стремлении к наживе забывает о хрупкости и видит перед собой только ценность... цену, выраженную в денежном эквиваленте...", "Я прочитала эти произведения ещё в институте и просто заболела Азимовым. Книги я брала у знакомых, но сейчас благодоря интернету могу читать когда угодно. Спасибо вам!", "Какое поэтичное описание этих поющих колокольчиков! Очень захотелось их услышать. Спасибо за возможность прочитать эти рассказы - я очень люблю Азимова, но эти рассказы прочитала впервые."], "genres": ["Научная фантастика", "Прочие Детективы"], "book_path": "books/11. Поющий колокольчик.txt"}, {"title": "Продается тело Христа", "author": "Аджалов Владимир Исфандеярович", "img_src": "images/5299.jpg", "comments": ["Приятная книга=)", "Чем- то напоминает фильм \"2012\", особенно, тема Христа. Глупо и притянуто за уши, самое то для тех, кто от радости брызгает слюной в сказках о Боге, спасителе и прочей ерунде))", "А, мне книга понравилась. Легко читается. Правда у меня создалось впечатление, что я ее читала. Возможно из-за того, что по стилю напоминает Сидни Шелдона (у него есть детективный рассказ про какой-то упавший космический корабль, название запамятовала), а возможно, что события в книге предсказуемы. Но все равно, читать можно.", "книга о нас и для нас. имеющий уши - да услышит... автору - уважение и благодарность.", "Книга очень увлекательное и трогает до глубины души. Жаль только что не все линии героев доведены до конца.", "Книга очень понравилась. Сюжет конечно местами предсказуем, но написано очень и очень неплохо. На слезу пробивает и героям сопереживаешь искренне. Концовка позитивная но книгу не портит. Самое главное, что сюжет заставляет задуматься \"кто ты в этом мире\"; \"что ты сделал хорошего\"; \"веришь ли ты\". Всем нормальным людям рекомендую! Останется в памяти."], "genres": ["Научная фантастика", "Триллеры"], "book_path": "books/12. Продается тело Христа.txt"}, {"title": "Роковой поцелуй", "author": "Патрацкая Наталья", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика", "Прочие Детективы", "Прочие приключения"], "book_path": "books/13. Роковой поцелуй.txt"}, {"title": "Телепортеры, внимание!", "author": "Мар Курт", "img_src": "images/6766.jpg", "comments": [], "genres": ["Научная фантастика", "Триллеры"], "book_path": "books/15. Телепортеры, внимание!.txt"}, {"title": "Justitia - est Часть 1", "author": "Картман Эрика", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика", "Прочие Детективы"], "book_path": "books/18. Justitia - est Часть 1.txt"}, {"title": "Lost in a Good Book", "author": "Fforde Jasper", "img_src": "images/8595.jpg", "comments": [], "genres": ["Научная фантастика", "Прочие Детективы"], "book_path": "books/19. Lost in a Good Book.txt"}, {"title": "Астронавт Джонс", "author": "Хайнлайн Роберт", "img_src": "images/8902.jpg", "comments": ["Замечательная книга, поэтому и скачиваю. Читал давно, хочу перечитать снова.", "Среди нынешнего мусора, книга представляет образец настоящей фантастики. Моя оценка 5. Один недочет - в конце ожидал большего.", "Хорошая книга, очень понравилась, прочитал за день!", "Читал до полуночи - не оторваться!\nЛучшая научная фантастика из прочитанного, но конец какой-то невнятный.", "Читал давно, хорошая книга.", "Потрясающая книга.... Перечитывал ее раза 4... И еще буду )))", "Всем хороша книга, за исключением концовки. Такое ощущение что автор поторопился ее закончить, может ему пришла в голову идея другой книги, или она ему просто наскучила, но я ожидал большего:(.", "Хорошо выписанная книга старой школы. Читать очень интересно. Не пойму, чего все к концовке прицепились... Финал вполне внятный и закономерный.", "Только что прочитал, решил оставить свой отзыв. Читается легко, написано интересно, сюжет-ничего похожего никогда не встречал. Буду читать все, что осталось:)", "Да, мечта маленького мальчика! В 10-12 лет все мечтают стать героями - он тайком пробирается на корабль, и его делают капитаном! Ура!На тех, кто постарше, не рассчитано. С тех пор изобрели калькулятор и даже - вы не поверите! - компьютер. Как бы капитаном с тех пор не делают за то, что ты научился считать.", "Читаю по вечерам сыну., ему семь лет., очень нравится )", "Роберт Хайнлайн, лично для меня - ФАНТАСТ № РАЗ! Конечно, есть у него и слабые вещи (из ранних), но и они читаются. А серия о Вудро Смите (Лазарь Лонг) - эти вещи стоит прочитать даже девушкам...", "Прочитал книгу за ночь... Интересная история про космические приключения... Концовка вялая... Но, как всегда с хорошим исходом... Читается интересно на одном дыхании...", "Очень хорошая книга. За свою жизнь я перечитывал её не менее 20ти раз, знаю почти наизусть. Вот и сегодня решил на досуге прочитать.", "Книжка класна, раніше нічого подібного не зустрічав. 10/10.", "Мне сейчас 12 лет, вот недавно прочитала... Теперь вот не могу найти ничего интересного, всё кажется скучным по сравнению я этой книгой. Советую прочитать)", "Отличная книга, читается на одном дыхании. Да и вообще Хайнлайн очен интересный автор. Рекомендую.", "Книга явно написана для молодёжи от 10-ти до 20-ти. Хайнлайн всегда читается легко, сюжет неплохо закручен, но эта книга не входит в список лучших его произведений. Хотя, допускаю, что при хорошем переводе она выглядела бы лучше.Но перевод ниже всякой критики, да и орфографические ошибки сбивают... Похоже на компьютерный перевод с легкой правкой невнимательным или малограмотным корректором. Почему, например, команда проводит обсервации, а не наблюдения? Смысл понятен, но в русском языке есть устойчивое выражнение \"провести наблюдения\". Нормальный переводчик с филологическим образованием не допускал бы подобных ляпов. Тем не менее книгу прочитал с удовольствием."], "genres": ["Детская фантастика", "Научная фантастика"], "book_path": "books/20. Астронавт Джонс.txt"}, {"title": "Будет скафандр - будут и путешествия", "author": "Хайнлайн Роберт", "img_src": "images/nopic.gif", "comments": ["Хорошая добрая книга.", "Очень приятная книга. Мягкая и пушистая.", "Одна из любимых книг моего детства! Прочтите и дайте почитать своим детям!)", "Очень добрая книга, которую можно рекомендовать как взрослым, так и детям.", "Имею скафандр - готов путешествовать! Это невероятное приключение из детства и сейчас захватывает дух.", "Прочитал первый раз эту книгу лет в 7, сейчас мне 32. Как будто снова вернулся в детство и детские мечты)", "Я тоже в детстве читал, а потом ещё раза три! Сейчас сыну скачал, всем рекомендую!!!", "Светлая книжка )", "Книга очень интересная. Читал её два раза, и буду читать и в третий раз. Уже в электронном варианте.", "Больше бы таких книг! То, что сейчас печатают...!!! КНИГА должна иметь смысл и давать стимул для развития человека. Это одна из них."], "genres": ["Детская фантастика", "Научная фантастика"], "book_path": "books/21. Будет скафандр - будут и путешествия.txt"}, {"title": "Общая теория Доминант", "author": "Белохвостов Денис", "img_src": "images/10923.jpg", "comments": ["очень интересная книга, перечитывала раз5", "Сюжет книги очень интересный, динамичный.", "Ничего себе ДЕТСКАЯ...", "Начало рассказа интересное, но в продолжении автор сползает на лирику про 12 летних детей, а потом и на детскую порнографию. Не смог дочитать до конца, бросил после того как прочел про секс между 12 летними детьми \"на ее тело брызнуло что-то теплое\".", "Очень интересное произведение. Прочесть стоит.", "Книга, конечно, СОВСЕМ не детская, но вполне занимательная, события быстро развиваются в режиме не плохого блокбастера. Слава пишет о сцене петинга между уже 14 летними детьми, это примерно 645 стр, ни когда не поверю, что прочитав столько из сюжета можно остановиться за 100 стр до конца. Мне лично понравилась книга, советую читать ее людям старше 14-15 лет, а порнографии там нет, кроме описанной сцены, вполне сжато и скупо, сама задумка произведения с эротическим подтекстом, но вполне приемлимом.", "Зачем было делать главными героями детей? А насчёт порно детского то моё мнение оно есть и неприемлемо описание эротических сцен старался пропускать. Короче читая я старался подсознательно поднять возраст героев до 17-18 лет. А эротичное описание семиклассницы это педофилия.", "Книга очень понравилась, давно книги не вызывали у меня столь много эмоций. Действительно блокбастер, конец несколько неправдоподобен, но в общем обязательно стоит прочитать. Сексуальный подтекст есть, но только подтекст, надо же подростков чем-то заинтересовать, чтобы в принципе книги читали, а не в ПК пялились)))", "Собственно не понятно за что этой книге ставить положительный отзыв. При чтении складывается впечатление, что автором является школьник, у которого проблемы с личной жизнью, и который абсолютно ничего не понимает ни в оружии, ни в it технологиях, ни в устройстве государств и тем более спец служб и военных(где-то что-то видел, но ничего не понял). Понятие \"логика\" тут вообще не уместно, хотя писатель так и норовит выставить своих маленьких героев эдакими гениями... Правда тщетно. И вот уж не знаю кто набирал данную версию книги... Но простите в 90% случаев написать неправильно \"тся\" и \"ться\" и путать \"ни, ни\" с \"не, не\" это надо постараться. ИМХО: если вы умеете думать, эта книга не для вас; если вы любите тупые боевики с примесью романа(в данном случае с малолетними детьми), правда с довольно динамичным сюжетом- это то, что вы искали.", "Полнейшая чушь. Более подробно читайте в отзыве Александра."], "genres": ["Детская фантастика", "Научная фантастика"], "book_path": "books/24. Общая теория Доминант.txt"}, {"title": "Программируемый мальчик (педагогическая фантастика)", "author": "Тюрин Александр Владимирович", "img_src": "images/nopic.gif", "comments": [], "genres": ["Детская фантастика", "Киберпанк", "Научная фантастика"], "book_path": "books/25. Программируемый мальчик (педагогическая фантастика).txt"}, {"title": "...На Вавилон", "author": "Силверберг Роберт", "img_src": "images/nopic.gif", "comments": ["Отличный рассказ.", "Этот рассказ захватывает с первого до последнего момента, почитайте, поймете, чем он интересен. Советую.", "Да. Необычно, но впечатляет именно своей небычностью.", "Может в рассказе и есть какой-то глубокий смысл, но я его не уловил. Прмойму просто муть.", "Интересно, но концовка разочаровала... Ожидала большего."], "genres": ["Научная фантастика"], "book_path": "books/32. ...На Вавилон.txt"}, {"title": "...Вставьте шплинт А в гнездо Б", "author": "Азимов Айзек", "img_src": "images/18921.jpg", "comments": ["Да уж, история на одну минуту. Сюжет простейший, ничего необычного, но улыбнуло))", "Хорошия история. Прочитал, улыбнулся и, наверное, забыл. Но, рассказ очень милый...", "классно))) коротенько, но мило)) прочитала за минуты две=) Да уж, робот, собирающий всевозможные механизмы, сам в разобранном состоянии)", "Хи-хи... У Айзека с чувством юмора всё в порядке.", "Согласна, пошутил клёво.", "Так жалко стало этих двоих...)))", "Вообще чушь какая то. О каком юморе толковали непонятно.", "Почитайте на досуге или так, мимоходом, улыбнитесь:)", "Да, идея не нова, не раз втречалось, но это как анекдоты с общим смыслом но разным сюжетом - все они смешные.", "Добрая улыбка Мастера... Приято читать, черт возьми...", "Азимов гениален в простоте и юморе.", "Хорошая книга.", "Lokonicno."], "genres": ["Научная фантастика"], "book_path": "books/33. ...Вставьте шплинт А в гнездо Б.txt"}, {"title": "1-книга. Весна на Галане", "author": "Карр Алекс", "img_src": "images/nopic.gif", "comments": ["Если честно, то слишком растянуто и нудновато. А в общем, идея понравилась, можно почитать, разок.", "Согласна. Есть интересные моменты, но явный перебор по колличеству печатных знаков. Занудные описание роскоши, повтор на повторе. Автор выдохся в середине первой части. Эту книгу можно пролистать, останавливаясь на некоторых моментах.", "Очень люблю фантастику. Автора пока не читала, надеюсь,- не разочарует!", "А мне понравилось всё. Просто нужно читать не отвлекаясь, а не в метро:). Тогда полнее погружаешься в созданный мир, чему и способствует подробное описание."], "genres": ["Научная фантастика"], "book_path": "books/35. 1-книга. Весна на Галане.txt"}, {"title": "10-я книга. Варкенские перемены", "author": "Карр Алекс", "img_src": "images/nopic.gif", "comments": ["Я ставлю 4."], "genres": ["Научная фантастика"], "book_path": "books/36. 10-я книга. Варкенские перемены.txt"}, {"title": "132-й", "author": "Макаров Андрей", "img_src": "images/nopic.gif", "comments": ["Хороший рассказ. Так и хочется этому штабному офицеру смазать по мурсалам... Сытый, чистый, самодовольный. Хорошо, что были и есть такие, как тот несуразный полковник.", "Хороший рассказ, только жизненный, не фантастика.", "Рассказ интересный и даже жизненный, поэтому тем более не понятно как он оказался в разделе фантастики!?", "Очень хорошая книга. Жаль что сейчас всё больше капитанов и всё меньше полковников. Очень жаль...", "Сейчас пол страны такие -вот капитаны. И молодежь такой воспитывается. Молодец Макаов!"], "genres": ["Научная фантастика"], "book_path": "books/39. 132-й.txt"}, {"title": "15-я книга. Школа арханелов", "author": "Карр Алекс", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/41. 15-я книга. Школа арханелов.txt"}, {"title": "2-я книга. Сенсетивы Галана", "author": "Карр Алекс", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/42. 2-я книга. Сенсетивы Галана.txt"}, {"title": "4-я книга. Экспедиция на Голубой планетоид", "author": "Карр Алекс", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/43. 4-я книга. Экспедиция на Голубой планетоид.txt"}, {"title": "5-я книга. В подземельях Бидрупа", "author": "Карр Алекс", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/44. 5-я книга. В подземельях Бидрупа.txt"}, {"title": "53-я американская мечта", "author": "Салли Джейли", "img_src": "images/nopic.gif", "comments": ["Полнейший бред по моему мнению.", "Вы можете долго искать смысл в этом рассказе, но так и не найти. В этом, наверное, и была цель автора."], "genres": ["Научная фантастика"], "book_path": "books/45. 53-я американская мечта.txt"}, {"title": "6-я книга. Сражение за Бидруп", "author": "Карр Алекс", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/46. 6-я книга. Сражение за Бидруп.txt"}, {"title": "64-клеточный дурдом", "author": "Лейбер Фриц", "img_src": "images/nopic.gif", "comments": ["Заставляет задуматься- человек против мной машины или наоборот. Понравится любителям шахматных игр- книга для вас."], "genres": ["Научная фантастика"], "book_path": "books/47. 64-клеточный дурдом.txt"}, {"title": "9-я книга. Тарат Зурбин", "author": "Карр Алекс", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/50. 9-я книга. Тарат Зурбин.txt"}, {"title": "90х60х90", "author": "Берендеев Кирилл", "img_src": "images/nopic.gif", "comments": ["Ни фантастики, ни фэнтези, обычный детектив... Про обычную жизненную ситуацию... Правда, пара диалогов заставили задуматься, но не более..."], "genres": ["Научная фантастика"], "book_path": "books/51. 90х60х90.txt"}, {"title": "995-й святой", "author": "Цветков Юрий", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/52. 995-й святой.txt"}, {"title": "А, Критика!", "author": "Еськов Кирилл", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/53. А, Критика!.txt"}, {"title": "АНТОЛОГИЯ СКАНДИНАВСКОЙ ФАНТАСТИКИ", "author": "Бойе Карин", "img_src": "images/18949.jpg", "comments": ["Занудная хоть и фантастика.", "Правда занудная, хоть и фантастика.", "Ну, занудная, ну, фантастика. А все равно интересно было прочитать.", "Очень информативно и эмоционально содержательно))) Характеристика - \"занудно\", просто разжигает желание прочитать! Качаю!!!", "Книга впечатляющая. Не сказать что очень интересная, но подходящего эпитета не подберу. Доведение идеи до л о г и ч н о г о абсурда. И вторая мысль, что человек может ко всему, к любым условиям привыкнуть. А не сам так следующее поколение. Человек слаб в смысле физических условий, но приспособляемость у него большая.", "Поочеемуу занууудноо??? Для скаандинннааввии оооччееньь дажжее дииннаммиичнооо."], "genres": ["Научная фантастика"], "book_path": "books/54. АНТОЛОГИЯ СКАНДИНАВСКОЙ ФАНТАСТИКИ.txt"}, {"title": "А была ли тайна", "author": "Купцов Василий", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/56. А была ли тайна.txt"}, {"title": "А человек забудет", "author": "Трусов Сергей", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/57. А человек забудет.txt"}, {"title": "А что будет", "author": "Браун Фредерик", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/58. А что будет.txt"}, {"title": "А что с ними делать дальше", "author": "Фостер Алан Дин", "img_src": "images/18956.jpg", "comments": ["Этот расказ интересен тока короткий больно охота проду : )", "Мне понравилось. Только я думала, что йоппы - это все-таки мы земляне.", "Очень понравилась книга.", "Не поцимаю, почему такая низкая оценка.", "Интересно. Много места для фантазии."], "genres": ["Научная фантастика"], "book_path": "books/59. А что с ними делать дальше.txt"}, {"title": "А еще мы выгуливаем собак", "author": "Хайнлайн Роберт", "img_src": "images/nopic.gif", "comments": ["Легенький рассказик о фирме оказующей ну просто любые услуги.", "Рекомдую у Ханлайнф плохих книг нетю.", "Хайнлайн - замечателен!!!"], "genres": ["Научная фантастика"], "book_path": "books/61. А еще мы выгуливаем собак.txt"}, {"title": "А я пойду дальше", "author": "Лейбер Фриц", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/64. А я пойду дальше.txt"}, {"title": "А могла бы и быть", "author": "Григорьев Владимир", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/67. А могла бы и быть.txt"}, {"title": "А моя мама - ведьма!", "author": "Тенн Уильям", "img_src": "images/nopic.gif", "comments": ["Весьма рекомендую. Магия глазами ребёнка, рассказ - троюродный брат шурина кума знакомой подруги от того фильма \"Лабиринт Фавна\"... В общем читаем."], "genres": ["Научная фантастика"], "book_path": "books/68. А моя мама - ведьма!.txt"}, {"title": "А мы лезем в окно", "author": "Молзберг Барри", "img_src": "images/nopic.gif", "comments": ["По этому рассказу я поставил номер в институте культуры еще  в 1990 году. До сих пор его признают как шедевр студенческого мастерства. Пытались некоторые поставить по-своему, но когда им Евгений Вандалковский рассказывал как ЭТО было - делали реверанс и искали другой материал."], "genres": ["Научная фантастика"], "book_path": "books/69. А мы лезем в окно.txt"}, {"title": "А она бежала", "author": "Бушков Александр Александрович", "img_src": "images/nopic.gif", "comments": ["Очень продуманный сюжет."], "genres": ["Научная фантастика"], "book_path": "books/70. А она бежала.txt"}, {"title": "А она уходила", "author": "Дымов Феликс Яковлевич", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/71. А она уходила.txt"}, {"title": "А всё остальное - не в счёт", "author": "Лукин Евгений", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/78. А всё остальное - не в счёт.txt"}, {"title": "А всходы будут не скоро", "author": "Чешко Федор", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/79. А всходы будут не скоро.txt"}, {"title": "А вы не верили", "author": "Ягупова Светлана", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/80. А вы не верили.txt"}, {"title": "А за тобой придет генерал", "author": "Воробьев Борис", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/81. А за тобой придет генерал.txt"}, {"title": "А жизнь идёт", "author": "Бояндин Константин", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/82. А жизнь идёт.txt"}, {"title": "Ааст Ллун - архитектор неба", "author": "Гуревич Георгий Иосифович", "img_src": "images/18981.jpg", "comments": ["В детстве зачитывалась этой книгой, но и тогда поражала как сила воли человеческая, так и то, что нерешенные проблемы были, есть и всегда будут.", "Сначала тяжело было читать, много непонятного, но затем втянувшись не могла оторваться. Интересное повествование путешествия главного героя, описываются мелкие детали жизни разных народов.", "Вся советская фантастика прекрасна."], "genres": ["Научная фантастика"], "book_path": "books/83. Ааст Ллун - архитектор неба.txt"}, {"title": "Абадон", "author": "Купцов Василий", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/84. Абадон.txt"}, {"title": "Абракадабра", "author": "Рассел Эрик Фрэнк", "img_src": "images/nopic.gif", "comments": ["забавная история. Рекомендую)", "Вот история о том, до чего может довести желание во что бы то ни стало угодить проверяющему чиновнику! Да уж, и что ж делать-то ему теперь?... ", "Оргазм просто! Жаль, что читал впервые ещё в детстве! Рассела рекомендую для всех возрастов!"], "genres": ["Научная фантастика"], "book_path": "books/86. Абракадабра.txt"}, {"title": "Абсолютная Энциклопедия. Том 2", "author": "Диксон Гордон", "img_src": "images/18987.jpg", "comments": ["Horoschaya zahvatyvayuschaya kniga, spasibo vam otdohnul."], "genres": ["Научная фантастика"], "book_path": "books/87. Абсолютная Энциклопедия. Том 2.txt"}, {"title": "Абсолютная полиция", "author": "Лисин Валерий", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/89. Абсолютная полиция.txt"}, {"title": "Абсолютная правда", "author": "Коростелев Дмитрий", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/90. Абсолютная правда.txt"}, {"title": "Абсолютная пустота (предисловие)", "author": "Лем Станислав", "img_src": "images/nopic.gif", "comments": ["А что писать, я ничего не нашла! Где это предесловие?"], "genres": ["Научная фантастика"], "book_path": "books/91. Абсолютная пустота (предисловие).txt"}, {"title": "Абсолютная технократия", "author": "Альдани Лино", "img_src": "images/18993.jpg", "comments": ["Ожидала большего. Идея очень интересная, но в рассказе не раскрыта до конца!"], "genres": ["Научная фантастика"], "book_path": "books/92. Абсолютная технократия.txt"}, {"title": "Абсолютно невозможно", "author": "Силверберг Роберт", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/93. Абсолютно невозможно.txt"}, {"title": "Абсолютное Оружие", "author": "Ершов Юрий", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/94. Абсолютное Оружие.txt"}, {"title": "Абсолютное оружие Горгон", "author": "Щербаков Владимир", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/95. Абсолютное оружие Горгон.txt"}, {"title": "Абсолютное счастье", "author": "Якименко Константин", "img_src": "images/nopic.gif", "comments": ["Спасибо автору! Рассказ не для всех, но для тех кто пытается понять суть жизни. Вцелом интересно и необычно!", "Не пожалей 15 минут -прочти."], "genres": ["Научная фантастика"], "book_path": "books/96. Абсолютное счастье.txt"}, {"title": "Абсолютное время", "author": "Бялецкий Януш", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/97. Абсолютное время.txt"}, {"title": "Абстиненция", "author": "Нестеренко Юрий", "img_src": "images/nopic.gif", "comments": [], "genres": ["Научная фантастика"], "book_path": "books/99. Абстиненция.txt"}]